;UTF16
;--------------------------------------------------------------------------------------;
;                                                                                      ;
;                              "PlugY, The Survival Kit"                               ;
;                                Localized String File                                 ;
;                                                                                      ;
;                                  by Yohann Nicolas                                   ;
;                                                                                      ;
;                                    version 11.02                                     ;
;                                                                                      ;
;--------------------------------------------------------------------------------------;

[STR_STATS_UNASSIGN_WITH_LIMIT]
ENG=+Alt: Unassign, +Shift: by %d points
ESP=+Alt: Rimuovi, +Shift: Assegna %d punti
DEU=+Alt: Zurücksetzen, +Shift: um %d Punkte
FRA=+Alt: Désallocation, +Shift: par %d points
POR=+Alt: Quita, +Shift: por %d puntos
ITA=+Alt: Odejmij, +Shift: %d punktów
JPN=+Alt: 取消加点, +Shift: %d 点数
KOR=+Alt: 할당, +Shift: %d 포인트로
SIN=
CHI=+Alt: 分配, +Shift: %d 分
POL=+Alt: Przypisywanie, +Shift: o %d punkty
RUS=+Alt: Вычесть, +Shift: по %d очка

[STR_STATS_UNASSIGN_WITHOUT_LIMIT]
ENG=+Alt: Unassign, +Shift: all remaining points
ESP=+Alt: Rimuovi, +Shift: Assegna tutti i punti rimanenti
DEU=+Alt: Zurücksetzen, +Shift: Alle verbleibenden Punkte
FRA=+Alt: Désallocation, +Shift: Tous les points restants
POR=+Alt: Quita, +Shift: Todos los puntos restantes
ITA=+Alt: Odejmij, +Shift: wszystkie pozostale punkty
JPN=+Alt: 取消加点, +Shift: 所有剩
KOR=+Alt: 할당, +Shift: 남아있는 모든 포인트를
SIN=
CHI=+Alt：分配, + Shift: 所有剩余点
POL=+Alt: Przypisywanie, +Shift: wszystkie pozostałe punkty
RUS=+Alt: Вычесть, +Shift: все оставшиеся очки

[STR_STATS_BASE_MIN]
ENG=Base: %d (Min: %d)
ESP=Base: %d (Min: %d)
DEU=Basiswert: %d (Min: %d)
FRA=Base: %d (Min: %d)
POR=Base: %d (Min: %d)
ITA=Bazowo: %d (Minimum: %d)
JPN=基础: %d (最小: %d)
KOR=기본: %d (최소: %d)
SIN=
CHI=基地： %d （最小： %d）
POL=Podstawowe %d Min.: %d)
RUS=Базовое: %d (Мин.: %d)

[STR_SKILLS_UNASSIGN]
ENG=Unassign all skills points
ESP=Rimuovi tutte le abilità
DEU=Alle Fertigkeitspunkte zurücksetzen
FRA=Désalloue tous les points d'aptitudes
POR=Quita todos los puntos de habilidades
ITA=Rozdaj od nowa wszystkie punkty umiejetnosci
JPN=取消所有技能加点
KOR=모든 스킬 포인트를 해제 할당
SIN=
CHI=取消分配所有技能點
POL=Un przydzielić wszystkie punkty umiejętności
RUS=Сбросить все навыки

[STR_STASH_PREVIOUS_PAGE]
ENG=Previous Page (+Shift: First Page)
ESP=Pagina Precedente (+Shift: Prima Pagina)
DEU=Vorherige Seite (+Shift: Erste Seite)
FRA=Page précédente (+Shift: Première page)
POR=Pagina anterior (+Shift: Primera Pagina)
ITA=Poprzednia Strona (+Shift: Pierwsza Strona)
JPN=上一页 (+Shift: 首页)
KOR=이전 페이지 (+Shift: 첫 페이지)
SIN=
CHI=上一頁 （+Shift： 第一頁）
POL=Poprzednia strona (+Shift: pierwsza strona)
RUS=Предыдущая страница (+Shift: первая страница)

[STR_STASH_NEXT_PAGE]
ENG=Next Page (+Shift: Last not empty Page)
ESP=Pagina Successiva (+Shift: Ultima Pagina non vuota)
DEU=Nächste Seite (+Shift: Letzte nicht leere Seite )
FRA=Page suivante (+Shift: Dernière page non vide)
POR=Pagina Siguiente (+Shift: Ultima pagina non vacia)
ITA=Nastepna Strona (+Shift: Ostatnia nie pusta Strona)
JPN=下一页 (+Shift: 最后非空页)
KOR=다음 페이지 (+Shift: 마지막 비어 있지 않은 페이지)
SIN=
CHI=下一頁 (+Shift: 最後非空頁)
POL=Następna strona (+Shift: Ostatnio nie pusta strona)
RUS=Последняя страница (+Shift: последняя непустая страница)

[STR_TOGGLE_TO_PERSONAL]
ENG=Toggle to Personal Stash
ESP=Vai all'Inventario Personale
DEU=Wechselt zum persönlichen Goldschatz
FRA=Voir coffre personnel
POR=Ver el cofre personal
ITA=Przejdz do Skrzyni Osobistej
JPN=切换到个人储物箱
KOR=개인 은닉로 전환
SIN=
CHI=切換到個人藏匿處
POL=Przełącz do osobistego pierś
RUS=Переключить на личный сундук

[STR_TOGGLE_TO_SHARED]
ENG=Toggle to Shared Stash
ESP=Vai all'Inventario Condiviso
DEU=Wechselt zum gemeinsamen Goldschatz
FRA=Voir coffre partagé
POR=Ver el cofre compartido
ITA=Przejdz do Skrzyni Wspólnej
JPN=切换到共享储物箱
KOR=공유 은닉로 전환
SIN=
CHI=切換到共享藏匿處
POL=Przełącz się na wspólnym pierś
RUS=Переключить на общий сундук

[STR_STASH_PREVIOUS_INDEX]
ENG=Previous Index : by %d Pages (+Shift: %d)
ESP=Schermata Precedente : Indietro di %d Pagine (+Shift: %d)
DEU=Vorheriger Index: in %d Seiten (+shift: %d)
FRA=Index précédent : par %d pages (+shift: %d)
POR=Indice anterior : por %d paginas (+shift: %d)
ITA=Poprzednia Strona : po %d Stron (+Shift: %d)
JPN=向前索引 : %d 页 (+Shift: %d)
KOR=이전 색인 : %d 페이지로 (+Shift: %d)
SIN=
CHI=上一頁目錄 : %d 個頁面 (+Shift: %d)
POL=Poprzednie Index : przez %d Pages (+Shift: %d)
RUS=Переход назад на %d страниц (+Shift: %d)

[STR_STASH_NEXT_INDEX]
ENG=Next Index : by %d Pages (+shift: %d)
ESP=Schermata Successiva : Avanti di %d Pagine (+shift: %d)
DEU=Nächster Index: in %d Seiten (+shift: %d)
FRA=Index suivant : par %d pages (+shift: %d)
POR=Indice siguiente : por %d paginas (+shift: %d)
ITA=Nastepna Strona : po %d Stron (+shift: %d)
JPN=向后索引 : %d 页 (+shift: %d)
KOR=다음 인덱스 : %d 페이지로 (+shift: %d)
SIN=
CHI=下一頁索引 : %d 個頁面 (+shift: %d)
POL=Następny Index : przez d% Strony (+shift: %d)
RUS=Переход вперед : на %d страниц (+shift: %d)

[STR_PUT_GOLD]
ENG=Put Gold
ESP=Immetti Oro
DEU=Gib Gold
FRA=Déposer de l'or
POR=Poner oro
ITA=Zdeponuj Zloto
JPN=放入金币
KOR=골드 넣어
SIN=
CHI=金放
POL=Put złoto
RUS=Добавить золото

[STR_TAKE_GOLD]
ENG=Take Gold
ESP=Ritira Oro
DEU=Nehme Gold
FRA=Prendre de l'or
POR=Tomar oro
ITA=Wyplac zloto
JPN=取出金币
KOR=금을
SIN=
CHI=拿到金牌
POL=Weź złoto
RUS=Забрать золото

[STR_PERSONAL_PAGE_NUMBER]
ENG=Personal Page n°%u
ESP=Pagina Personale n°%u
DEU=Persönliche Seite n°%u
FRA=Page personnel n°%u
POR=Pagina personal n°%u
ITA=Strona Osobista n°%u
JPN=个人储物箱 n°%u
KOR=개인 페이지 n°%u
SIN=
CHI=個人主頁 n°%u
POL=Strona osobista n°%u
RUS=Личная страница n°%u

[STR_SHARED_PAGE_NUMBER]
ENG=Shared Page n°%u
ESP=Pagina Condivisa n°%u
DEU=Gemeinsame Seite n°%u
FRA=Page partagée n°%u
POR=Pagina personal n°%u
ITA=Strona Wspólna n°%u
JPN=共享储物箱 n°%u
KOR=공유 페이지 n°%u
SIN=
CHI=共享頁 n°%u
POL=Wspólna strona n°%u
RUS=Общая страница N°%u

[STR_NO_SELECTED_PAGE]
ENG=No selected page
ESP=Nessuna pagina selezionata
DEU=Keine ausgewählte Seite
FRA=Aucune page sélectionnée
POR=Ninguna pagina seleccionada
ITA=Nie zaznaczono strony
JPN=未使用页
KOR=없음 선택한 페이지가 없습니다
SIN=
CHI=沒有選擇的頁
POL=Nie wybrano stronę
RUS=Нет указанной страницы

[STR_SHARED_GOLD_QUANTITY]
ENG=Shared Gold
ESP=Oro Condiviso
DEU=Gemeinsamen Gold
FRA=Or partagé
POR=Oro compartido
ITA=Wspólne Zloto
JPN=共享金币
KOR=공유 골드
SIN=
CHI=共享金
POL=Wspólna Złoto
RUS=Общее золото

[STR_PREVIOUS_PAGE]
ENG=Previous Page
ESP=Pagina Precedente
DEU=Vorherige Seite
FRA=Page précédente
POR=Pagina anterior
ITA=Poprzednia Strona
JPN=上一页
KOR=이전 페이지
SIN=
CHI=上一頁
POL=Poprzednia strona
RUS=Предыдущая страница

[STR_NEXT_PAGE]
ENG=Next Page
ESP=Pagina Successiva
DEU=Nächste Seite
FRA=Page suivante
POR=Pagina siguiente
ITA=Nastepna Strona
JPN=下一页
KOR=다음 페이지
SIN=
CHI=下一頁
POL=Następna strona
RUS=Следующая страница

[STR_ITEM_LEVEL]
ENG=Item Level
ESP=Nivel de objeto
DEU=Gegenstandsstufe
FRA=Niveau d'objet
POR=Nível do item
ITA=Livello oggetto
JPN=アイテム・レベル
KOR=아이템 레벨
SIN=
CHI=物品等級
POL=Poziom przedmiotu
RUS=Уровень предмета

[STR_REFRESH_GAMBLE]
ENG=Refresh Stock
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

;who should - add translation
[STR_COW_PORTAL]
ENG=Cow Portal
ESP=
DEU=
FRA=Portail des vaches
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Коровий портал

[STR_PANDEMONIUM_PORTAL]
ENG=Pandemonium Portal
ESP=
DEU=
FRA=Portail du Pandemonium
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Адский Портал

[STR_PANDEMONIUM_FINAL_PORTAL]
ENG=Pandemonium Final Portal
ESP=
DEU=
FRA=Portail du Pandemonium Final
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Финальный Адский Портал

[STR_FULL]
ENG=Fully
ESP=
DEU=
FRA=""
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Полностью

[STR_REPAIR]
ENG=Repair
ESP=
DEU=
FRA=Répare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Починенный

[STR_AND]
ENG=and
ESP=
DEU=
FRA=et
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=и

[STR_RECHARGE]
ENG=Recharge
ESP=
DEU=
FRA=Recharge
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Перезаряженный

[STR_DESTROY_FILLERS]
ENG=Destroys Fillers
ESP=
DEU=
FRA=Détruit les objets enchassés.
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Очистка ячеек

[STR_REMOVE_FILLERS]
ENG=Remove Fillers
ESP=
DEU=
FRA=Enléve les objets enchassés.
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Извлечение предметов из ячеек

[STR_REGENERATE]
ENG=Regenerate
ESP=
DEU=
FRA=Régénére
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Восстановленный

[STR_UPGRADE_TO_EXCEPTIONAL]
ENG=Upgrade to Exceptional
ESP=
DEU=
FRA=Amélioration en Exceptionnel
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Улучшение до исключительной версии

[STR_UPGRADE_TO_ELITE]
ENG=Upgrade to Elite
ESP=
DEU=
FRA=Amélioration en Élite
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Улучшение до элитной версии

[STR_ETHERAL]
ENG=Ethereal
ESP=
DEU=
FRA=Éthéré
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Эфирный

[STR_NOT_ETHERAL]
ENG=Not Ethereal
ESP=
DEU=
FRA=Non Éthéré
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Не эфирный

[STR_NOT_RUNEWORD]
ENG=Not Runeword
ESP=
DEU=
FRA=Pas de mots runiques
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Без рунного слова

[STR_BASIC]
ENG=Basic
ESP=
DEU=
FRA=Basique
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Простой

[STR_EXCEPTIONAL]
ENG=Exceptional
ESP=
DEU=
FRA=Exceptionnal
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Исключительный

[STR_ELITE]
ENG=Elite
ESP=
DEU=
FRA=Élite
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Элитный

[STR_CRACKED]
ENG=Cracked
ESP=
DEU=
FRA=Abimée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Сломанный

[STR_NORMAL]
ENG=Normal
ESP=
DEU=
FRA=Normal
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Нормальный

[STR_SUPERIOR]
ENG=Superior
ESP=
DEU=
FRA=Supérieur
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Превосходный

[STR_MAGIC]
ENG=Magic
ESP=
DEU=
FRA=Magique
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Магический

[STR_SET]
ENG=Set
ESP=
DEU=
FRA=d'Ensemble
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Наборный

[STR_RARE]
ENG=Rare
ESP=
DEU=
FRA=Rare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Редкий

[STR_UNIQUE]
ENG=Unique
ESP=
DEU=
FRA=Unique
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Уникальный

[STR_CRAFTED]
ENG=Crafted
ESP=
DEU=
FRA=Créé
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Создаваемый

[STR_TEMPERED]
ENG=Tempered
ESP=
DEU=
FRA=Tempéré
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Закаленный

[STR_ITEM]
ENG=Item
ESP=
DEU=
FRA=Objet
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет

[STR_ITEM_SAME_TYPE]
ENG=Item of the same type
ESP=
DEU=
FRA=Object du même type
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет того же типа

[STR_INCLUDE_UPGRADED]
ENG=(or upgraded)
ESP=
DEU=
FRA=(ou améliorée)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=(или выше уровнем)

[STR_WITHOUT_SOCKET]
ENG=without Socket
ESP=
DEU=
FRA=sans Chasse
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=без ячеек

[STR_WITH_SOCKETS]
ENG=with Sockets
ESP=
DEU=
FRA=avec Chasses
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=с ячейками

[STR_WITH_N_SOCKETS]
ENG=with %u Sockets
ESP=
DEU=
FRA=avec %u Chasse
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=c %u ячейками

[STR_ONLY_N_H]
ENG=(Nightmare and Hell only)
ESP=
DEU=
FRA=(Cauchemard uniquement)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=(только на уровнях Кошмар и Ад)

[STR_ONLY_HELL]
ENG=(Hell only)
ESP=
DEU=
FRA=(Enfer uniquement)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=(только на уровне Ад)

[STR_ONLY_CLASS]
ENG=%hs only
ESP=
DEU=
FRA=%hs uniquement
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=только %hs

[TYPE_shie]
ENG=Shield
ESP=
DEU=
FRA=Boulier
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Щит

[TYPE_tors]
ENG=Body Armor
ESP=
DEU=
FRA=Plastron
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Нательная броня

[TYPE_gold]
ITEM=Gold

[TYPE_bowq]
ITEM=aqv

[TYPE_xboq]
ITEM=cqv

[TYPE_play]
ITEM=ear

[TYPE_herb]
ITEM=hrb

[TYPE_poti]
ENG=Potion
ESP=
DEU=
FRA=Potion
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Зелье

[TYPE_ring]
ITEM=rin

[TYPE_elix]
ITEM=elx

[TYPE_amul]
ITEM=amu

[TYPE_char]
ENG=Charm
ESP=
DEU=
FRA=Charme
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Талисман

[TYPE_boot]
ENG=Boots
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_glov]
ENG=Gloves
ESP=
DEU=
FRA=Gants
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Перчатки

[TYPE_book]
ENG=Book
ESP=
DEU=
FRA=Livre
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Книга

[TYPE_belt]
ENG=Belt
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_gem]
ENG=Gem
ESP=
DEU=
FRA=Gemme
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Драгоценный камень

[TYPE_torc]
ITEM=tch

[TYPE_scro]
ENG=Scroll
ESP=
DEU=
FRA=Manuscrit
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Свиток

[TYPE_scep]
ENG=Scepter
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_wand]
ENG=Wand
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_staf]
ENG=Staff
ESP=
DEU=
FRA=Baton
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Посох

[TYPE_bow]
ENG=Bow
ESP=
DEU=
FRA=Arc
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Лук

[TYPE_axe]
ENG=Axe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_club]
ENG=Club
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_swor]
ENG=Sword
ESP=
DEU=
FRA=Épée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Меч

[TYPE_hamm]
ENG=Hammer
ESP=
DEU=
FRA=Marteau
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Молот

[TYPE_knif]
ENG=Knife
ESP=
DEU=
FRA=Couteau
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Нож

[TYPE_spea]
ENG=Spear
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pole]
ENG=Polearm
ESP=
DEU=
FRA=Arme d'hast
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Алебарада

[TYPE_xbow]
ENG=Crossbow
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_mace]
ENG=Mace
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_hlm1]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_tpot]
ENG=Missile Potion
ESP=
DEU=
FRA=Potion à lançer
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Зелье стрельбы

[TYPE_ques]
ENG=Quest Item
ESP=
DEU=
FRA=Objet de quête
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Квестовая вещь

[TYPE_body]
ENG=Body Part
ESP=
DEU=
FRA=Partie de corps
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Часть тела

[TYPE_key]
ITEM=key

[TYPE_tkni]
ENG=Throwing Knife
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_taxe]
ENG=Throwing Axe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_jave]
ENG=Javelin
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_weap]
ENG=Any Weapon
ESP=
DEU=
FRA=Arme
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Оружие

[TYPE_mele]
ENG=Melee Weapon
ESP=
DEU=
FRA=Arme de mélée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Оружие ближнего боя

[TYPE_miss]
ENG=Missile Weapon
ESP=
DEU=
FRA=Arme à distance
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Оружие дальнего боя

[TYPE_thro]
ENG=Throwing Weapon
ESP=
DEU=
FRA=Arme de jet
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Метательное оружие

[TYPE_comb]
ENG=Combo Weapon
ESP=
DEU=
FRA=Arme de combo
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Ударно-метательное оружие

[TYPE_armo]
ENG=Any Armor
ESP=
DEU=
FRA=Armure
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Броня

[TYPE_shld]
ENG=Any Shield
ESP=
DEU=
FRA=Bouclier
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Любой щит

[TYPE_misc]
ENG=Miscellaneous
ESP=
DEU=
FRA=Divers
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Любой предмет

[TYPE_sock]
ENG=Socket Filler
ESP=
DEU=
FRA=Objet à enchasser
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для ячеек

[TYPE_seco]
ENG=Second Hand Item
ESP=
DEU=
FRA=Main gauche
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для левой руки

[TYPE_rod]
ENG=Staff or Rod
ESP=
DEU=
FRA=Bâton ou barre
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Посохи и Жезлы

[TYPE_misl]
ENG=Missile
ESP=
DEU=
FRA=Missile
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Снаряд

[TYPE_blun]
ENG=Blunt Weapon
ESP=
DEU=
FRA=Arme contandante
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Тупое оружие

[TYPE_jewl]
I%TEM=jew

[TYPE_clas]
ENG=Class Specific
ESP=
DEU=
FRA=Spécifique classe
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=С привязкой к классу

[TYPE_amaz]
ENG=Amazon Item
ESP=
DEU=
FRA=Objet d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для амазонки

[TYPE_barb]
ENG=Barbarian Item
ESP=
DEU=
FRA=Objet de Barbare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для варвара

[TYPE_necr]
ENG=Necromancer Item
ESP=
DEU=
FRA=Objet Nécromancien
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для некроманта

[TYPE_pala]
ENG=Paladin Item
ESP=
DEU=
FRA=Objet de Paladin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для паладина

[TYPE_sorc]
ENG=Sorceress Item
ESP=
DEU=
FRA=Objet de Sorcière
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для волшебницы

[TYPE_assn]
ENG=Assassin Item
ESP=
DEU=
FRA=Objet d'Assassin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для ассасины

[TYPE_drui]
ENG=Druid Item
ESP=
DEU=
FRA=Objet de Druide
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Предмет для друида

[TYPE_h2h]
ENG=Claw
ESP=
DEU=
FRA=Griffe
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Коготь

[TYPE_h2h2]
ENG=Assassin Claw
ESP=
DEU=
FRA=Griffe d'Assassin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Коготь ассасины

[TYPE_orb]
ENG=Orb
ESP=
DEU=
FRA=Orbe
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Сфера

[TYPE_head]
ENG=Voodoo Head
ESP=
DEU=
FRA=Tête de Voodoo
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Голова Вуду

[TYPE_ashd]
ENG=Paladin Shield
ESP=
DEU=
FRA=Bouclier de Paladin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Щит паладина

[TYPE_phlm]
ENG=Barbarian Helm
ESP=
DEU=
FRA=Heaumme de Barbare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Шлем варвара

[TYPE_pelt]
ENG=Druid Helm
ESP=
DEU=
FRA=Heaumme de Druide
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Шлем друида

[TYPE_cloa]
ITEM=cloak

[TYPE_rune]
ENG=Rune
ESP=
DEU=
FRA=Rune
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Руна

[TYPE_circ]
ENG=Circlet
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_hpot]
ITEM=hp3

[TYPE_mpot]
ITEM=mp3

[TYPE_rpot]
ITEM=rvs

[TYPE_spot]
ITEM=vps

[TYPE_apot]
ITEM=yps

[TYPE_wpot]
ITEM=wms

[TYPE_scha]
ITEM=cm1

[TYPE_mcha]
ITEM=cm2

[TYPE_lcha]
ITEM=cm3

[TYPE_abow]
ENG=Amazon Bow
ESP=
DEU=
FRA=Arc d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Лук амазонки

[TYPE_aspe]
ENG=Amazon Spear
ESP=
DEU=
FRA=Lance d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Копье амазонки

[TYPE_ajav]
ENG=Amazon Javelin
ESP=
DEU=
FRA=Javeline d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Дротик амазонки

[TYPE_mboq]
ENG=Magic Arrows
ESP=
DEU=
FRA=Fléche d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Магические стрелы

[TYPE_mxbq]
ENG=Magic Bolts
ESP=
DEU=
FRA=Trait d'arbalète
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Магические арбалетные стрелы

[TYPE_gem0]
ENG=Chipped Gem
ESP=
DEU=
FRA=Gemme taillée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Надколотый драгоценный камень

[TYPE_gem1]
ENG=Flawed Gem
ESP=
DEU=
FRA=Gemme fissurée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Мутный драгоценный камень

[TYPE_gem2]
ENG=Normal Gem
ESP=
DEU=
FRA=Gemme normale
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Нормальный драгоценный камень

[TYPE_gem3]
ENG=Flawless Gem
ESP=
DEU=
FRA=Gemme sans défaut
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Безупречный драгоценный камень

[TYPE_gem4]
ENG=Perfect Gem
ESP=
DEU=
FRA=Gemme parfaite
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=Идеальный драгоценный камень

[TYPE_gema]
ITEM=gsv

[TYPE_gemd]
ITEM=gsw

[TYPE_geme]
ITEM=gsg

[TYPE_gemr]
ITEM=gsr

[TYPE_gems]
ITEM=gsb

[TYPE_gemt]
ITEM=gsy

[TYPE_gemz]
ITEM=sku

[TYPE_crsd]
ENG=Crystal Sword
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_bshi]
ENG=Special Shield
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_bhlm]
ENG=Special Helm
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_crow]
ENG=Crown
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_woot]
ENG=Thanks For Playing
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_tcur]
ENG=Trigger Curse Item
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_thng]
ENG=Thingy
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_summ]
ENG=Scroll of Summoning
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_grtz]
ENG=Reward Charm
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_scyh]
ENG=Scythe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_gep1]
ENG=Gem Pile 1
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_gep2]
ENG=Gem Pile 2
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_gep3]
ENG=Gem Pile 3
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_gep4]
ENG=Gem Pile 4
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Sacred Sunstone
[TYPE_araa]
ITEM=x01

; Shadow Vortex
[TYPE_arab]
ITEM=x02

; Worldstone Orb
[TYPE_arac]
ITEM=x03

; Caoi Dulra Fruit
[TYPE_arad]
ITEM=x04

; Soulstone Shard
[TYPE_arae]
ITEM=x05

; Eye of Divinity
[TYPE_araf]
ITEM=x06

; Nexus Crystal
[TYPE_arag]
ITEM=x07

; Rainbow Stone
[TYPE_gemx]
ITEM=yo3

[TYPE_qshi]
ENG=Any Shield (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qtor]
ENG=Armor (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qbot]
ENG=Boots (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qglv]
ENG=Gloves (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qblt]
ENG=Belt (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qscp]
ENG=Scepter (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qwnd]
ENG=Wand (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qstf]
ENG=Staff (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qbow]
ENG=Bow (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qaxe]
ENG=Axe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qclb]
ENG=Club (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qswd]
ENG=Sword (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qham]
ENG=Hammer (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qknf]
ENG=Knife (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qspe]
ENG=Spear (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qpol]
ENG=Polearm (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qxbw]
ENG=Crossbow (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qmac]
ENG=Mace (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qhlm]
ENG=Helm (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qtkn]
ENG=Throwing Knife (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qtax]
ENG=Throwing Axe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qjvn]
ENG=Javelin (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qcic]
ENG=Circlet (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qh2h]
ENG=Hand to Hand (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qorb]
ENG=Orb (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qhed]
ENG=Voodoo Head (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qaur]
ENG=Auric Shield (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qphm]
ENG=Primal Helm (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qplt]
ENG=Pelt (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qabw]
ENG=Amazon Bow (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qasp]
ENG=Amazon Spear (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qajv]
ENG=Amazon Javelin (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qcrs]
ENG=Crystal Sword (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qbon]
ENG=Special Shield (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qbhe]
ENG=Special Helm (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qcrn]
ENG=Crown (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_qscy]
ENG=Scythe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_azhm]
ENG=Amazon Helm
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_szhm]
ENG=Amazon Helm (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_azsd]
ENG=Amazon Shield
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sasz]
ENG=Amazon Shield (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_nagi]
ENG=Assassin Naginata
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_snag]
ENG=Assassin Naginata (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ishd]
ENG=Assassin Shield
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sisd]
ENG=Assassin Shield (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_baxe]
ENG=Barbarian Axe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sbax]
ENG=Barbarian Axe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_basd]
ENG=Barbarian Shield
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_saba]
ENG=Barbarian Shield (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_bswd]
ENG=Barbarian Sword
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sbsd]
ENG=Barbarian Sword (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_dbow]
ENG=Druid Bow
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sdbw]
ENG=Druid Bow (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_dstf]
ENG=Druid Staff
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sdst]
ENG=Druid Staff (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_nknf]
ENG=Necromancer Knife
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_snkf]
ENG=Necromancer Knife (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_nscy]
ENG=Necromancer Scythe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_snsy]
ENG=Necromancer Scythe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_nstf]
ENG=Necromancer Staff
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_snst]
ENG=Necromancer Staff (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_nxbw]
ENG=Necromancer Xbow
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_snxb]
ENG=Necromancer Xbow (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pclb]
ENG=Paladin Club
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_spcb]
ENG=Paladin Club (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pham]
ENG=Paladin Hammer
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sphm]
ENG=Paladin Hammer (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pzhm]
ENG=Paladin Helm
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sphz]
ENG=Paladin Helm (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pmac]
ENG=Paladin Mace
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_spmc]
ENG=Paladin Mace (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pspe]
ENG=Paladin Spear
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_spsp]
ENG=Paladin Spear (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_scrd]
ENG=Sorceress Crystal Sword
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sscd]
ENG=Sorceress Crystal Sword (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_stor]
ENG=Sorceress Torso
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sstr]
ENG=Sorceress Torso (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_waah]
ENG=Portable Shrine Base Item
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_asaa]
ENG=Affix Crystal
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Amulet (Sacred)
[TYPE_qamu]
ITEM=qmu

; Ring (Sacred)
[TYPE_qrin]
ITEM=qin

[TYPE_qmsl]
ENG=Missile (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Arrow Quiver (Sacred)
[TYPE_qaqv]
ITEM=qqv

; Bolt Quiver (Sacred)
[TYPE_qcqv]
ITEM=qqc

[TYPE_2hbs]
ENG=Two-Handed Barbarian Sword
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_2hbx]
ENG=Two-Handed Barbarian Axe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_2hax]
ENG=Two-Handed Axe
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=


[TYPE_2hsd]
ENG=Two-Handed Sword
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_s2hb]
ENG=Two-Handed Barbarian Sword (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_s2hx]
ENG=Two-Handed Barbarian Axe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_s2ha]
ENG=Two-Handed Axe (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_s2hd]
ENG=Two-Handed Sword (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Onyx
[TYPE_gemq]
ITEM=g$c

; Bloodstone
[TYPE_gemp]
ITEM=9$c

; Turquoise
[TYPE_gemo]
ITEM=7$c

; Amber
[TYPE_geml]
ITEM=5$c

[TYPE_kill]
ENG=Mega Ring
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_helm]
ENG=Helm
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_tier]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ct1a]
ENG=Craft Sacred Minor (Armor)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ct2a]
ENG=Craft Sacred Major (Armor)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ct1w]
ENG=Craft Sacred Minor (Weapon)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ct2w]
ENG=Craft Sacred Major (Weapon)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ct1x]
ENG=Craft Sacred Minor
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ct2x]
ENG=Craft Sacred Major
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Sacred Bow
[TYPE_#bow]
ITEM=v#X

[TYPE_dcht]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sarm]
ENG=Any Armor (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_swea]
ENG=Any Weapon (Sacred)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ssgl]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_asa#]
ENG=Unique Mystic Orb
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_dbox]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_nbox]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_pbox]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_sbox]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_xrun]
ENG=Elemental Rune
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_fbox]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_phbx]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_prsh]
ENG=Portable Shrine
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_flsh]
ENG=Portable Shrine (Full)
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Mystical Blade
[TYPE_####]
ITEM=Ysh3

; Arcane Seal
[TYPE_###1]
ITEM=Ysh1

; Necklace
[TYPE_###2]
ITEM=Ysh2

; Divine Guard
[TYPE_###4]
ITEM=Ysh5

; Mage's Plate
[TYPE_###3]
ITEM=Ysh4

; Winged Feet
[TYPE_###8]
ITEM=Ysh9

; Warkeepers
[TYPE_###7]
ITEM=Ysh8

; Mana Belt
[TYPE_###6]
ITEM=Ysh7

; Sorcerer's Mask
[TYPE_###5]
ITEM=Ysh6

[TYPE_shco]
ENG=Shrine Vessel
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_myor]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_riam]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Tyrannical Blade
[TYPE_xxx1]
ITEM=SM1

; Voidsworn Bow
[TYPE_xxx2]
ITEM=SM2

; Voidforged Staff
[TYPE_xxx3]
ITEM=SM3

; Amulet
[TYPE_xxx4]
ITEM=ebz

[TYPE_sign]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_wrtl]
ENG=Wirt's Leg
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Horadric Malus
[TYPE_horm]
ITEM=hdm

[TYPE_esse]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_cycl]
ENG=Cycle
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_cyc1]
ENG=Small Cycle
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_cyc2]
ENG=Medium Cycle
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_cyc3]
ENG=Large Cycle
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_trph]
ENG=Trophy
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_erun]
ENG=Xis-Enchanted Rune
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_elex]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_el1x]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_el2x]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_elrx]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_trfr]
ENG=Trophy Fragment
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

; Relic
[TYPE_reli]
ITEM=cotw

[TYPE_sg&d]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_dsgn]
ENG=Item Design
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_wp01]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_ench]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=

[TYPE_wp02]
ENG=
ESP=
DEU=
FRA=
POR=
ITA=
JPN=
KOR=
SIN=
CHI=
POL=
RUS=
